SELECT keimena.* FROM keimena WHERE keimena.category = ?[1] ORDER BY ?[2] ?[3] LIMIT ?[4] OFFSET [5]

/*
Επεξηγήσεις
[1] Εδώ μπαίνει ο αριθμός της κατηγορίας που είναι το id το keimena_cat.id. Αν δεν υπάρχει κατηγορία και αναζητάω σε όλες τις κατηγορίες, τότε θα πάρει την τιμή keimena.category.
[2] Εδώ μπαίνει ο τύπος της ταξινόμησης. Η δεδομένη ταξινόμηση είναι με το keimena.id που είναι ο αύξων αριθμός της βάσης δεδομένων. Αν θέλω να γίνει ταξινόμηση κατά τον αύξων αριθμό της κατηγορίας του κειμένου τότε θα μπει το keimena.keimena_id και αν θέλω να γίνει ταξινόμηση κατά ημερομηνία συγγραφής τότε θα μπει το keimena.imnia_auth
[3] Εδώ μπαίνει το ASC ή DESC αντίστοιχα. Το εξ ορισμού είναι το ASC.
[4] Εδώ μπαίνει ο αριθμός των εγγραφών που επιθυμώ να επιστρέψει από την βάση δεδομένων. Η τιμή είναι αποθηκευμένη στο vbl.count 
[5] Εδώ μπαίνει ο αριθμός των εγγραφών που πρέπει να αγνοήσει από την αρχή η βάση δεδομένων. Χρησιμοποιείται στην σελιδοποίηση (πχ αν έρχονται 10 εγγραφές σε κάθε σελίδα, η 2η σελίδα θα ζητήσει τις εγγραφές από το 2*OFFSET=20 και μετά. Ομοίως το OFFSET είναι αποθηκευμένο στο vbl.offset.
*/
