{
    "status": 0,

    "message": "Βρέθηκαν εγγραφές",
    "count": 25,
    "results": [{
        "id": 26,
        "cat_id": 2,
        "keimeno": [{ "str": "...που δωρίζουν τα ελαφρώς μεταχειρισμένα όνειρα;" }],
        "category": 4,
        "date": "2013-11-03",
        "explanations": ""
    }, {
        "id": 27,
        "cat_id": 2,
        "keimeno": [{ "str": "" }, { "str": "Ας περπατήσουμε μαζί κι ας είναι κι έρημος " }, { "str": "            και ας βλέπουμε τη σκιά μας να ενώνεται μπροστά μας..." }, { "str": "κι ας διψάμε!" }, { "str": "            και ας λιώνουν τα κορμιά" }, { "str": "Κι οι ανάσες..." }, { "str": "            ας εξατμιστούν στα χείλη" }, { "str": "Κι οι σκιές..." }, { "str": "           να τραβάνε τα κορμιά πίσω τους..." }, { "str": "Με δυσκολία..." }, { "str": "          ...από υποχρέωση θαρρείς..." }, { "str": "...ή από όνειρο..." }, { "str": "Μπορεί... ποιος θέλει πραγματικά να μάθει;" }],
        "category": 3,
        "date": "2013-06-28",
        "explanations": ""
    }, {
        "id": 28,
        "cat_id": -16,
        "keimeno": [{ "str": "Το απόγεμα της Μπαλαρίνας" }, { "str": "" }, { "str": "Τα απογέματα αργά περνούν δίπλα στο παραθύρι," }, { "str": "με την αραχνοκεντημένη κουρτίνα," }, { "str": "τελευταίο σημάδι των μεγαλείων," }, { "str": "που ξοδεύτηκαν στου χρόνου το πέρασμα.." }, { "str": "" }, { "str": "Ώσπου το βράδυ σκοτεινιάζοντας, " }, { "str": "καθρέπτη το παραθύρι κάνει," }, { "str": "μέσα του να βλέπει όσα περάσαν," }, { "str": "με μάτια που ιδρώνουν προσπαθώντας," }, { "str": "να μη ξαναδακρύσουν τις ίδιες στιγμές... " }, { "str": "" }, { "str": "Αλλά είναι εκείνες τις νύχτες που το φεγγάρι," }, { "str": "αυλαία θαρρείς την κουρτίνα της και κάνει!" }, { "str": "Τότε τα μάτια της φωτίζονται," }, { "str": "ως θυμούνται μια άλλη βαριά κόκκινη κουρτίνα," }, { "str": "αργά να ανεβαίνει και να ανοίγει την σκηνή..." }, { "str": "" }, { "str": "Να την! Λάμπει όμορφη και λυγερόκορμη," }, { "str": "στα ροζ πουέντ της σκαρφαλωμένη..." }, { "str": "Ο κόσμος να την χειροκροτεί καθώς," }, { "str": "πιρουέτες ζωγραφίζει στο κορμί της!" }, { "str": "" }, { "str": "Είναι τότε, που την καρέκλα της πίσω πετά," }, { "str": "την κουρτίνα κάνει φόρεμα," }, { "str": "το γυμνό κορμί της αέρινα το ντύνει," }, { "str": "και στην μικρή αυλή που έγινε λίμνη," }, { "str": "άλλος κύκνος βγαίνει πάλι να χορέψει!" }, { "str": "" }, { "str": "Ανάλαφρα τα βήματα της πάνω στα γαλήνια νερά," }, { "str": "τα χέρια να ζωγραφίζουν στον αέρα κύκλους," }, { "str": "τα λυτά της μαλλιά να χαϊδεύουν την βραδινή αύρα," }, { "str": "το γυμνό της κορμί να λάμπει στο φως χιλίων αστεριών..." }, { "str": "" }, { "str": "Έτσι συνέχεια περιστρέφεται, " }, { "str": "νιώθει ξανά πως είναι η καρδιά απ' το κορμί," }, { "str": "στη μουσική ρυθμό να δίνει!" }, { "str": "Νιώθει πάλι όπως τότε όταν χόρευε " }, { "str": "και η νύχτα δε τολμούσε να ξημερώσει!" }, { "str": "" }, { "str": "Έτσι χαμογελαστή την βρίσκει στην καρέκλα," }, { "str": "δίπλα στο παραθύρι με την παλιά κουρτίνα..." }, { "str": "Το κεφάλι γερμένο στο πλάι, " }, { "str": "καθώς την πήρε ο ύπνος πάλι χορούς σαν αναπολούσε..." }, { "str": "Με μια κουβέρτα σκεπάζει τα τσακισμένα από χρόνια πόδια," }, { "str": "μη κρυώσει περισσότερο της μπαλαρίνας η πικραμένη καρδιά..." }],
        "category": 1,
        "date": "2014-07-13",
        "explanations": ""
    }, {
        "id": 29,
        "cat_id": -15,
        "keimeno": [{ "str": "Τελικά δεν αξίζει τον κόπο να κάνεις όνειρα. Ο λόγος είναι απλός και τσακίζει." },
            { "str": "" }, { "str": "Ο λόγος είναι απλός και τον κατανοείς, όταν κάποτε κάποιο όνειρο σου γίνει πράξη. Όταν ότι ονειρεύτηκες, ή πίστεψες ότι ονειρεύτηκες, θα το φέρει έτσι η μοίρα και θα το δεις μπροστά σου ζωντανό. Τότε είναι, που όλες οι τύχες του κόσμου κάθονται σε μια γωνιά και σε χαζεύουν, διασκεδάζοντας. Γιατί ο μόνος που πιστεύει ότι το όνειρο του θα διαρκεί για πάντα και θα είναι έτσι ευτυχισμένο, είναι αυτός που το ζει. Όλοι οι υπόλοιποι γνωρίζουν, ότι τα όνειρα δεν διαρκούν πολύ και ότι τελειώνοντας, το όνειρο σου αφήνει μια ανολοκλήρωτα γλυκιά γεύση και μια ολοκληρωμένα πικρή επαλήθευση, ότι αυτό που πίστεψες, ήταν τελικά ένα όνειρο, ήταν αυτό που δημιούργησε το μυαλό σου και που η φαντασία σου, προσπάθησε να το προσαρμόσει στη ζωή." }, { "str": "" }, { "str": "Τα όνειρα σε περιμένουν και σου επιτίθενται όταν είσαι τρωτός, όταν ο οργανισμός έχει παραδώσει τη θέληση του στα πόδια του μεγάλου γητευτή, του ύπνου." }, { "str": "" }, { "str": "Κανένα όνειρο δεν μπορεί να σε βρει, όταν όλες σου οι δυνάμεις δηλώνουν παρούσες." }, { "str": "Κανένα όνειρο δεν μπορεί να σου γκρεμίσει την πραγματικότητα για να χτίσει την φαντασία, όταν είσαι ξύπνιος, παρά περιμένει να σε κοιμίσει η ταλαιπωρία και ο πόνος, για να ορμήσει από τα βάθη του θέλω σου και να σε κοροϊδέψει, να σε πλανήσει, ότι ζεις κάτι που θα ήθελες να το ζήσεις, στις διαστάσεις και τα μέτρα που το επιθύμησες." }, { "str": "" }, { "str": "Όμως αλίμονο, το όνειρο κρατά ελάχιστα, και αν κάτι τύχει και σε βγάλει απ' αυτό, όσο και να προσπαθήσεις, όσο και να το θελήσεις, δεν θα μπορέσεις να συνεχίσεις να ζήσεις το ίδιο όνειρο. Δεν πρόκειται να το συνεχίσεις από κει που το άφησες." }, { "str": "" }, { "str": "Αυτό,  το γνωρίζουν όλοι, αλλά δεν υπάρχει ανθρώπινη ύπαρξη, που κοιτάζοντας τον εαυτό της στον καθρέπτη, θα μπορούσε να πει ότι δεν έχει προσπαθήσει να συνεχίσει το όνειρο που διακόπηκε. Είναι μηχανισμός του ανθρώπου, να αναζητά την ευτυχία εκεί που ξέρει…άω!" }
        ],
        "category": 1,
        "date": "2013-02-09",
        "explanations": ""
    }, {
        "id": 40,
        "cat_id": 5,
        "keimeno": [{ "str": "Καλή πράξη είναι να θέλει και η γιαγιά να την περάσεις από το δρόμο." }],
        "category": 2,
        "date": "1998-01-01",
        "explanations": "Δεν υπάρχει καλή πράξη με το ζόρι."
    }, {
        "id": 41,
        "cat_id": -5,
        "keimeno": [{ "str": "Η Αχάριστη." }, { "str": "Με το «α» κεφαλαίο αποδίδοντας έτσι το μέγεθος της αχαριστίας." }, { "str": "" }, { "str": "Ένας βελούδινος καταπέλτης του ανθρώπου που αγάπησε και δυστύχησε για αυτό." }, { "str": "Τον ακούμε να διηγείται την δυστυχία του με λόγια λιτά και μετρημένα." }, { "str": "Κάθε λέξη υπολογισμένη, μετρημένη, αφού ξεκάθαρα και μόνο η προφορά της τον πληγώνει ξανά." }, { "str": "Θαρρείς και η κάθε λέξη γλυστρά από τις πληγές της καρδιάς του..." }, { "str": "Μιας καρδιάς, που στο τέλος δεν αντέχει άλλο! Έτσι, ο πόνος της, ανάστροφη φιλοσοφική λίθος αρχαίου αλχημιστή, μετατρέπει την αγάπη σε κατάρα... και αλίμονο γιατί, δεν υπάρχει χειρότερη κατάρα από εκείνη που στέλνει του προδομένου ο πόνος της καρδιάς." }, { "str": "" }, { "str": "Ο ίδιος ο Βασίλης το τραγουδά, και ο Έλληνας βουρκώνει μαζί του, γιατί ξέρει πολύ καλά τι θα πει αχαριστία..." }],
        "category": 1,
        "date": "2011-11-29",
        "explanations": ""
    }, {
        "id": 42,
        "cat_id": -23,
        "keimeno": [{ "str": "Από που πηγάζει η ελπίδα πως αν τα σκατά αλλάξουν βόθρο θα μυρίζουν διαφορετικά;" }],
        "category": 2,
        "date": "2012-02-23",
        "explanations": "Σαρκάζει την βεβαιότητα ότι κάποιος ή κάτι εγνωσμένης «αξίας» θα αλλάξει τρόπο σκέψης-δράσης απλά και μόνο γιατί άλλαξε το όνομα του..."
    }, {
        "id": 43,
        "cat_id": -4,
        "keimeno": [{ "str": "Λένε οι σοφοί, πως ο γονιός δανείζεται τη ζωή του από το παιδί του..." }, { "str": "πως τα μάτια του δακρύζουνε μέσα στις εμπειρίες του παιδιού του..." }, { "str": "πως στα αυτιά του νιώσανε τον πόνο στο κλάμα της πρώτης μέρας του..." }, { "str": "Τίποτα δεν ξέρουνε και ας λένε· Ας σωπάσουν τώρα που σου ψιθυρίζω χρόνια πολλά, στα 10ατα γενέθλια της αγάπης." }],
        "category": 1,
        "date": "2012-04-02",
        "explanations": ""
    }, {
        "id": 44,
        "cat_id": -22,
        "keimeno": [{ "str": "Καλά πήγε και σήμερα..." }, { "str": "Κατά την προσφιλή μας τακτική, κλέψαμε και λίγο από το αύριο της." }],
        "category": 2,
        "date": "2012-08-11",
        "explanations": "Λογοπαίγνιο με την ώρα και το μέλλον. Αναφέρεται κυριολεκτικά στο ότι η επόμενη μέρα (οι πρώτες ώρες τις δηλαδή) μας βρήκε να «συνεχίζουμε» την προηγούμενη, ενώ μεταφορικά συμβολίζει την ανάγκη μας να επενδύουμε στα «αυριανά» ως δεδομένα, ακόμα και αν αυτά δεν είναι! Λόγου χάρη ότι και αύριο θα είσαι υγιής..."
    }, {
        "id": 45,
        "cat_id": -21,
        "keimeno": [{ "str": "Η ζωή σταγόνα-σταγόνα γλιστρά από τις ρυτίδες  να ποτίσει τα νιάτα να θεριέψουν  για να την περιφρονήσουν..." }],
        "category": 2,
        "date": "2012-10-20",
        "explanations": "Δείχνει ρομαντικά τη ροή των πραγμάτων. Το πέρασμα του χρόνου που αποτυπώνεται με τις ρυτίδες στο πρόσωπο, οδηγώντας τον άνθρωπο στο θάνατο (η ζωή που γλυστρά) και η νέα γενιά που έρχεται από πίσω και τρέφεται με τη «σάρκα» της παλαιότερης μέσα στην «τρέλα» της νιότης περιφρονεί τη ζωή αφού τη θεωρεί ως δεδομένη και ατελείωτη, καθώς τα καμπανάκια των γηρατειών δεν χτύπησαν ακόμα για αυτούς."
    }, {
        "id": 46,
        "cat_id": -20,
        "keimeno": [{ "str": "Η λατρεία, όσο υπάρχει ο έρωτας, αποτελεί την καλύτερη τροφή για το μίσος που θα φέρει η απουσία του." }],
        "category": 2,
        "date": "2012-10-20",
        "explanations": "Επισημαίνει τη σκληρή αλήθεια ότι οι μεγάλες αγάπες όταν διαλύονται μεταμορφώνονται σε μεγάλα μίση..."
    }, {
        "id": 47,
        "cat_id": -19,
        "keimeno": [{ "str": "Λέμε τώρα, ότι είσαι μελλοθάνατος και ότι έφτασε εκείνη η στιγμή που σε ετοιμάζουν για αναχώρηση... Τσουπ το λοιπόν, ο μάγερας και σε ρωτάει: «τι επιθυμείτε για το τελευταίο δείπνο;»" }, { "str": "" }, { "str": "Να τος ο προβληματισμός μου: τι σόι όρεξη μπορείς να έχεις εκείνη την ώρα;" }],
        "category": 2,
        "date": "2012-10-21",
        "explanations": "Δείχνει την υπερβολή του μάρκετινγκ που βασίζεται στον εντυπωσιασμό χωρίς να ενδιαφέρεται για την ουσία."
    }, {
        "id": 48,
        "cat_id": -18,
        "keimeno": [
            { "str": "Είναι και ο στεναγμός κάποιες φορές που δε χωράει στο στήθος· που προσπαθώντας να αποδράσει το κορμί, δεν χωράει στα χείλια και στα μάτια ξεχειλίζει." }
        ],
        "category": 2,
        "date": "2012-10-31",
        "explanations": "Δείχνει παραστατικά το πόσο δύσκολο συναίσθημα είναι η στεναχώρια και η αίσθηση αδυναμίας που προκαλεί η οποία σε οδηγεί στην απόγνωση, στο κλάμα."
    }, {
        "id": 49,
        "cat_id": -2,
        "keimeno": [{ "str": "Λιποτάκτης άλλη μια φορά, κάθισα και έβλεπα τον πόνο να λούζεται στα μάτια σου..." }, { "str": "Φοβάμαι σαν έρθει η στιγμή λογαριασμό να δώσω, πως ακριβά πολύ θα πληρώσω τα μεγάλα κρίματα" }],
        "category": 1,
        "date": "2012-11-15",
        "explanations": ""
    }, {
        "id": 50,
        "cat_id": -1,
        "keimeno": [{ "str": "Το χαμόγελο άλλη μια φορά κουράστηκε, το δρόμο ν΄ ανέβει από το στόμα στα μάτια..." }, { "str": "Σκάλωσε τα δόντια και έπεσε χάμω..." }, { "str": "" }, { "str": "Κανένας δε το πίστεψε!" }, { "str": "Κανένας δε το χάρηκε!" }, { "str": "Άδειο απόμεινε μονάχο, να βουλιάζει στις πρωινές λάσπες του Νοέμβρη..." }],
        "category": 1,
        "date": "2012-11-21",
        "explanations": ""
    }]
}